[ 'Найбільшу владу має той, хто має владу над собою.',
    'Борода по коліна, а розуму, як у дитини.',
    "Багатий не той, хто багатий, а той, хто знає, скільки йому потрібно”.",
    "Всякий чує лише те, що розуміє.",	"Гарний початок — половина справи.",
<<<<<<< HEAD:views/lib/random-phrase.js
    "З дружиною при чужих не песться і не сварися: перше — знак дурості, друге — сказу." ];

var getPhrase = function () {
    var idx = Math.floor(Math.random()*phrases.length);
    return phrases[idx];
};
=======
    "З дружиною при чужих не песться і не сварися: перше — знак дурості, друге — сказу." ];
>>>>>>> 3b0a01fb153b604dbfc764c79562cd55502100e0:lib/random-phrase.js
